ent-ExosuitFabricatorHyperConvection = гиперконвекционный фабрикатор экзокостюмов
    .desc = Экспериментальный фабрикатор экзокостюмов, использующий технологию экстремального нагрева для замедленного, но гораздо более экономичного создания предметов.
ent-AutolathePrisonMetus = тюремный автолат
    .desc = Производит базовые изделия из металла и стекла по тюремному стандарту.
ent-SewingPrinterMetus = тюремный швейный принтер
    .desc = Предназначен для пошива текстильных изделий, поддерживая порядок и идентификацию внутри тюрьмы.
